Repository: YusufErem/patina1.1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru

source: Ana Sayfa
ar: الصفحة الرئيسية
de: Startseite
es: Inicio
fr: Page d'Accueil
ru: Главная страница

source: Odalar
ar: الغرف
de: Zimmer
es: Habitaciones
fr: Chambres
ru: Номера

source: Hakkımızda
ar: عنّا
de: Über uns
es: Sobre Nosotros
fr: À Propos
ru: О нас

source: İletişim
ar: اتصال
de: Kontakt
es: Contacto
fr: Contact
ru: Контакты

source: Rezervasyon
ar: الحجز
de: Reservierung
es: Reserva
fr: Réservation
ru: Бронирование

source: Kapadokya'nın En Lüks Mağara Oteli
ar: أفخم فندق كهف في كابادوكيا
de: Das luxuriöseste Höhlenhotel in Kappadokien
es: El Hotel de Cuevas Más Lujoso de Capadocia
fr: L'Hôtel Cave le Plus Luxueux de Cappadoce
ru: Самый роскошный пещерный отель в Каппадокии

source: Özel Havuzlu Odalar
ar: غرف مع حمامات سباحة خاصة
de: Zimmer mit privatem Pool
es: Habitaciones con Piscinas Privadas
fr: Chambres avec Piscine Privée
ru: Номера с частными бассейнами

source: Masalsı Kapadokya'nın Kalbinde Eşsiz Bir Konaklama Deneyimi
ar: تجربة إقامة لا تُنسى في قلب كابادوكيا الساحرة
de: Ein unvergesslicher Aufenthalt im Herzen des magischen Kappadokiens
es: Una Estancia Inolvidable en el Corazón de la Mágica Capadocia
fr: Un Séjour Inoubliable au Cœur de la Magique Cappadoce
ru: Незабываемое пребывание в самом сердце волшебной Каппадокии

source: Konforlu Odalar
ar: غرف مريحة
de: Komfortable Zimmer
es: Habitaciones Cómodas
fr: Chambres Confortables
ru: Комфортабельные номера

source: Odalarımız
ar: غرفنا
de: Unsere Zimmer
es: Nuestras Habitaciones
fr: Nos Chambres
ru: Наши номера

source: Detayları Gör
ar: عرض التفاصيل
de: Details ansehen
es: Ver Detalles
fr: Voir les Détails
ru: Посмотреть детали

source: Superior Oda
ar: غرفة سوبيريور
de: Superior Zimmer
es: Habitación Superior
fr: Chambre Supérieure
ru: Номер Супериор

source: Kapadokya manzaralı, özel teraslı lüks odalarımız
ar: غرفنا الفاخرة مع تراسات خاصة وإطلالة على كابادوكيا
de: Unsere luxuriösen Zimmer mit privatem Balkon und Blick auf Kappadokien
es: Nuestras habitaciones de lujo con terraza privada y vistas a Capadocia
fr: Nos chambres luxueuses avec terrasses privées et vue sur la Cappadoce
ru: Наши роскошные номера с частными террасами и видом на Каппадокию

source: King Suite
ar: جناح كينغ
es: Suite King
fr: Suite Royale
ru: Королевский люкс

source: Geniş ve konforlu, modern donanımlı odalarımız
ar: غرف واسعة ومريحة مجهزة تجهيزا حديثا
de: Geräumige, komfortable und modern ausgestattete Zimmer
es: Habitaciones amplias, cómodas y equipadas con modernas comodidades
fr: Nos chambres spacieuses, confortables et modernes
ru: Просторные и комфортабельные номера с современным оборудованием

source: Queen Oda
ar: غرفة كوين
de: Queen Zimmer
es: Habitación Queen
fr: Chambre Reine
ru: Номер Квин

source: Şık tasarımlı, konforlu odalarımız
ar: غرفنا الأنيقة والمريحة
de: Elegante und komfortable Zimmer
es: Habitaciones elegantes y cómodas
fr: Chambres élégantes et confortables
ru: Элегантно оформленные комфортабельные номера

source: Executive Oda
ar: غرفة إدارية
de: Executive Zimmer
es: Habitación Ejecutiva
fr: Chambre Exécutive
ru: Номер Экзекьютив

source: İş seyahatleri için ideal, konforlu odalarımız
ar: غرف مريحة ومثالية لرحلات العمل
de: Ideal und komfortabel für Geschäftsreisen
es: Habitaciones ideales y cómodas para viajes de negocios
fr: Chambres idéales et confortables pour les voyages d'affaires
ru: Идеальные и комфортные номера для деловых поездок

source: Presidential Suite
ar: الجناح الرئاسي
de: Präsidenten Suite
es: Suite Presidencial
fr: Suite Présidentielle
ru: Президентский люкс

source: En lüks ve geniş suit odamız
ar: أفخم وأكبر جناح لدينا
de: Unsere luxuriöseste und geräumigste Suite
es: Nuestra suite más lujosa y espaciosa
fr: Notre suite la plus luxueuse et spacieuse
ru: Наш самый роскошный и просторный люкс

source: Balayı çiftleri için özel tasarlanmış suit odamız
ar: جناحنا المصمم خصيصًا لزوجين في شهر العسل
de: Unsere speziell für Hochzeitsreisende gestaltete Suite
es: Nuestra suite especialmente diseñada para parejas en luna de miel
fr: Notre suite spécialement conçue pour les couples en lune de miel
ru: Наш люкс, специально предназначенный для молодоженов

source: Kapat
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
ru: Закрыть

source: Önceki
ar: السابق
de: Vorherige
es: Anterior
fr: Précédent
ru: Предыдущий

source: Sonraki
ar: التالي
de: Nächste
es: Siguiente
fr: Suivant
ru: Следующий

source: Galeri Görüntüsü
ar: عرض المعرض
de: Galerie Ansicht
es: Vista de la Galería
fr: Vue de la Galerie
ru: Просмотр галереи

source: Oda Özellikleri
ar: مميزات الغرفة
de: Zimmermerkmale
es: Características de la Habitación
fr: Caractéristiques de la Chambre
ru: Особенности номера

source: King Size Yatak
ar: سرير كينغ سايز
de: King Size Bett
es: Cama King Size
fr: Lit King Size
ru: Кровать King Size

source: Queen Size Yatak
ar: سرير كوين سايز
de: Queen Size Bett
es: Cama Queen Size
fr: Lit Queen Size
ru: Кровать Queen Size

source: Özel Tasarım Banyo
ar: حمام بتصميم خاص
de: Maßgeschneidertes Badezimmer
es: Baño de Diseño Personalizado
fr: Salle de Bain Design
ru: Индивидуальный дизайн ванной

source: Ücretsiz Wi-Fi
ar: واي فاي مجاني
de: Kostenloses WLAN
es: Wi-Fi Gratis
fr: Wi-Fi Gratuit
ru: Бесплатный Wi-Fi

source: Klima
ar: تكييف هواء
de: Klimaanlage
es: Aire Acondicionado
fr: Climatisation
ru: Кондиционер

source: Oturma Alanı
ar: منطقة الجلوس
de: Sitzecke
es: Área de Estar
fr: Coin Salon
ru: Гостиная зона

source: Özel Teras
ar: تراس خاص
de: Privater Balkon
es: Terraza Privada
fr: Terrasse Privée
ru: Частная терраса

source: Jakuzili Banyo
ar: حمام مع جاكوزي
de: Badezimmer mit Jacuzzi
es: Baño con Jacuzzi
fr: Salle de Bain avec Jacuzzi
ru: Ванная с джакузи

source: Çalışma Masası
ar: مكتب عمل
de: Schreibtisch
es: Escritorio de Trabajo
fr: Bureau
ru: Рабочий стол

source: Yüksek Hızlı Wi-Fi
ar: واي فاي عالي السرعة
de: High-Speed WLAN
es: Wi-Fi de Alta Velocidad
fr: Wi-Fi Haut Débit
ru: Высокоскоростной Wi-Fi

source: Lüks Banyo
ar: حمام فاخر
de: Luxus Badezimmer
es: Baño de Lujo
fr: Salle de Bain de Luxe
ru: Роскошная ванная комната

source: Kahve Makinesi
ar: آلة قهوة
de: Kaffeemaschine
es: Máquina de Café
fr: Machine à Café
ru: Кофемашина

source: Şömine
ar: مدفأة
de: Kamin
es: Chimenea
fr: Cheminée
ru: Камин

source: Mini Mutfak
ar: مطبخ صغير
de: Küchenzeile
es: Cocineta
fr: Kitchenette
ru: Мини-кухня

source: Özel Jakuzi
ar: جاكوزي خاص
de: Privater Jacuzzi
es: Jacuzzi Privado
fr: Jacuzzi Privé
ru: Частный джакузи

source: Şampanya Servisi
ar: خدمة الشمبانيا
de: Champagner-Service
es: Servicio de Champán
fr: Service de Champagne
ru: Обслуживание шампанским

source: Kapadokya'nın Doğal Dokusunda Modern Konfor
ar: راحة حديثة في نسيج كابادوكيا الطبيعي
de: Moderne Annehmlichkeiten im natürlichen Kontext von Kappadokien
es: Comodidad Moderna en la Textura Natural de Capadocia
fr: Confort Moderne dans la Texture Naturelle de la Cappadoce
ru: Современный комфорт в естественном облике Каппадокии

source: Modern Konforun Doğal Dokuyla Buluşması
ar: الراحة الحديثة تلتقي بالنسيج الطبيعي
de: Die Verschmelzung von modernem Komfort und natürlichem Kontext
es: La Fusión de la Comodidad Moderna y la Textura Natural
fr: La Fusion du Confort Moderne et de la Texture Naturelle
ru: Слияние современного комфорта с естественной текстурой

source: Superior odalarımız, Kapadokya'nın eşsiz mağara mimarisini modern konforla buluşturuyor. Her odamız özenle restore edilmiş olup, bölgenin tarihi dokusunu yaşatırken size konforlu bir konaklama deneyimi sunuyor.
ar: غرفنا سوبيريور تجمع بين الهندسة المعمارية الفريدة لكهوف كابادوكيا والراحة الحديثة. كل غرفة تم تجديدها بعناية وتحتفظ بالطابع التاريخي للمنطقة مع توفير تجربة إقامة مريحة.
de: Unsere Superior Zimmer vereinen die einzigartige Höhlenarchitektur von Kappadokien mit modernem Komfort. Jedes Zimmer ist sorgfältig restauriert, um das historische Ambiente der Region zu bewahren, während es Ihnen ein komfortables Aufenthaltserlebnis bietet.
es: Nuestras habitaciones Superior combinan la única arquitectura de las cuevas de Capadocia con comodidad moderna. Cada habitación ha sido cuidadosamente restaurada, manteniendo el carácter histórico de la región mientras le ofrece una estancia cómoda.
fr: Nos chambres Supérieures combinent l'architecture unique des grottes de la Cappadoce avec un confort moderne. Chaque chambre est soigneusement restaurée, préservant le caractère historique de la région tout en offrant un séjour confortable.
ru: Наши номера Супериор соединяют уникальную пещерную архитектуру Каппадокии с современным комфортом. Каждый номер тщательно отреставрирован, сохраняя историческую атмосферу региона, при этом предлагая вам комфортное пребывание.

source: Tarihi Atmosferde Lüks Deneyim
ar: تجربة فاخرة في جو تاريخي
de: Luxuriöses Erlebnis in einer historischen Atmosphäre
es: Una Experiencia Lujosa en una Atmósfera Histórica
fr: Une Expérience de Luxe dans une Atmosphère Historique
ru: Роскошный опыт в исторической атмосфере

source: King Suite odalarımız, geniş yaşam alanı ve özel terası ile size unutulmaz bir Kapadokya deneyimi sunuyor. Tarihi doku modern tasarım öğeleriyle harmanlanarak benzersiz bir atmosfer yaratıyor.
ar: غرف جناح كينغ تقدم لك تجربة لا تُنسى في كابادوكيا مع مساحات معيشة واسعة وتراس خاص. يتم مزج الطابع التاريخي مع العناصر الحديثة لإنشاء جو فريد.
de: Unsere King Suite Zimmer bieten Ihnen ein unvergessliches Kappadokien-Erlebnis mit großzügigen Wohnbereichen und privaten Terrassen. Die historische Struktur verschmilzt mit modernen Designelementen und schafft eine einzigartige Atmosphäre.
es: Nuestras habitaciones King Suite ofrecen una experiencia inolvidable de Capadocia con amplias áreas de estar y terrazas privadas. La textura histórica se mezcla con elementos de diseño moderno creando una atmósfera única.
fr: Nos chambres King Suite offrent une expérience inoubliable en Cappadoce avec de grands espaces de vie et des terrasses privées. La texture historique se mêle aux éléments de design moderne pour créer une atmosphère unique.
ru: Наши номера King Suite предлагают незабываемый опыт пребывания в Каппадокии с просторными жилыми зонами и частными террасами. Историческая атмосфера гармонично сочетается с элементами современного дизайна, создавая уникальную атмосферу.

source: Konforlu ve Şık Tasarım
ar: تصميم مريح وأنيق
de: Komfortables und elegantes Design
es: Diseño Cómodo y Elegante
fr: Confort et Design Élégant
ru: Комфортабельный и элегантный дизайн

source: Queen odalarımız, şık tasarımı ve konforlu yaşam alanıyla misafirlerimize huzurlu bir konaklama sunuyor. Modern dokunuşlar ve geleneksel mimari detaylar mükemmel bir uyum içinde.
ar: غرف كوين توفر إقامة هادئة لضيوفنا بتصميم أنيق ومساحة معيشة مريحة. اللمسات الحديثة والتفاصيل المعمارية التقليدية تنسجم بشكل مثالي.
de: Unsere Queen Zimmer bieten den Gästen eine friedliche Unterkunft mit elegantem Design und komfortablen Wohnbereichen. Moderne Akzente und traditionelle architektonische Details harmonieren perfekt.
es: Nuestras habitaciones Queen ofrecen a los huéspedes una estancia tranquila con su diseño elegante y espacio de vida cómodo. Los toques modernos y los detalles arquitectónicos tradicionales crean una armonía perfecta.
fr: Nos chambres Queen offrent à nos invités un séjour paisible avec leur design élégant et leurs espaces de vie confortables. Les touches modernes et les détails architecturaux traditionnels se marient parfaitement.
ru: Наши номера Queen предлагают гостям спокойное пребывание с их элегантным дизайном и комфортной жилой зоной. Современные элементы и традиционные архитектурные детали создают идеальную гармонию.

source: İş ve Konforun Buluşması
ar: حيث يلتقي العمل بالراحة
de: Wo Arbeit auf Komfort trifft
es: Donde el Negocio y la Comodidad se Encuentran
fr: Là où le Travail Rencontre le Confort
ru: Где бизнес встречается с комфортом

source: Executive odalarımız, iş seyahatlerinizde konfor ve lüksü bir arada sunar. Çalışma alanı ve modern olanaklar ile donatılmış odalarımız, verimli bir konaklama deneyimi sağlar.
ar: غرفنا التنفيذية تقدم الراحة والفخامة لرحلات العمل. الغرف مجهزة بمساحة للعمل ووسائل الراحة الحديثة لتوفير تجربة إقامة فعالة.
de: Unsere Executive Zimmer bieten Komfort und Luxus für Ihre Geschäftsreisen. Ausgestattet mit einem Arbeitsplatz und modernen Annehmlichkeiten, bieten sie eine effiziente Übernachtungserfahrung.
es: Nuestras habitaciones Executive ofrecen tanto comodidad como lujo para sus viajes de negocios. Equipadas con un área de trabajo y comodidades modernas, proporcionan una estancia eficiente.
fr: Nos chambres Executive offrent à la fois confort et luxe pour vos voyages d'affaires. Équipées d'un espace de travail et de commodités modernes, elles offrent une expérience de séjour efficace.
ru: Наши номера Executive предлагают вам комфорт и роскошь для деловых поездок. Оснащенные рабочими зонами и современными удобствами, они обеспечат вам эффективное пребывание.

source: Eşsiz Lüks ve Konfor
ar: فخامة وراحة لا مثيل لها
de: Unvergleichlicher Luxus und Komfort
es: Lujo y Comodidad Inigualables
fr: Luxe et Confort Inégalés
ru: Непревзойденный комфорт и роскошь

source: Presidential Suite, en üst düzey konfor ve lüksü arayanlar için tasarlandı. Geniş yaşam alanı, özel teras ve jakuzi gibi ayrıcalıklı olanaklar sunan süitimiz, unutulmaz bir konaklama deneyimi vadediyor.
ar: الجناح الرئاسي مصمم لأولئك الذين يبحثون عن أقصى درجات الراحة والفخامة. جناحنا يقدم مساحة معيشة واسعة وتراس خاص مع جاكوزي لتجربة إقامة لا تُنسى.
de: Die Präsidenten Suite wurde für diejenigen entworfen, die ultimativen Komfort und Luxus suchen. Mit großzügigen Wohnbereichen, privatem Balkon und exklusiven Annehmlichkeiten wie einem Jacuzzi verspricht unsere Suite ein unvergessliches Aufenthaltserlebnis.
es: La Presidential Suite está diseñada para quienes buscan el máximo confort y lujo. Con una amplia área de estar, terraza privada y comodidades exclusivas como un jacuzzi, nuestra suite promete una estancia inolvidable.
fr: La Presidential Suite est conçue pour ceux qui recherchent un confort et un luxe ultimes. Offrant un grand espace de vie, une terrasse privée et des équipements exclusifs tels qu'un jacuzzi, notre suite promet une expérience inoubliable.
ru: Президентский люкс был создан для тех, кто ищет высший комфорт и роскошь. Просторная гостиная, частная терраса и джакузи — все эти эксклюзивные удобства гарантируют незабываемое пребывание.

source: Romantik Kaçamak
ar: ملاذ رومانسي
de: Romantischer Kurzurlaub
es: Escapada Romántica
fr: Escapade Romantique
ru: Романтическое убежище

source: Cave Honeymoon Suite, balayı çiftleri için özel olarak tasarlanmış romantik bir kaçamak sunuyor. Özel jakuzi, şömine ve büyüleyici manzarasıyla unutulmaz anlar yaşayacağınız bir mekan.
ar: جناح العسل الكهفي يقدم ملاذًا رومانسيًا مصممًا خصيصًا لزوجين في شهر العسل. مع جاكوزي خاص ومدفأة ومناظر ساحرة، إنه مكان لتجربة لحظات لا تُنسى.
de: Die Cave Honeymoon Suite bietet ein romantisches Erlebnis, das speziell für Hochzeitsreisende entworfen wurde. Mit einem privaten Jacuzzi, Kamin und atemberaubendem Ausblick ist es ein Ort für unvergessliche Momente.
es: La Cave Honeymoon Suite ofrece una escapada romántica especialmente diseñada para parejas en luna de miel. Con un jacuzzi privado, chimenea y vistas impresionantes, es un lugar para crear momentos inolvidables.
fr: La Cave Honeymoon Suite offre une escapade romantique spécialement conçue pour les couples en lune de miel. Avec un jacuzzi privé, une cheminée et une vue imprenable, c'est un endroit où vivre des moments inoubliables.
ru: Пещерный люкс для новобрачных предлагает романтическое убежище, специально предназначенное для молодоженов. С частным джакузи, камином и завораживающим видом, это место для незабываемых мгновений.

source: Adres
ar: العنوان
de: Adresse
es: Dirección
fr: Adresse
ru: Адрес

source: Telefon
ar: الهاتف
es: Teléfono
fr: Téléphone
ru: Телефон

source: E-posta
ar: البريد الإلكتروني
de: E-Mail
es: Correo Electrónico
fr: Email
ru: Электронная почта

source: Vadi Yürüyüşü
ar: جولة في الوادي
de: Talwanderung
es: Caminata por el Valle
fr: Promenade dans la Vallée
ru: Прогулка по долине

source: Balon Turu
ar: جولة بالبالون الهوائي
de: Heißluftballon-Tour
es: Tour en Globo Aerostático
fr: Tour en Montgolfière
ru: Полет на воздушном шаре

source: Yeraltı Şehri
ar: المدينة تحت الأرض
de: Unterirdische Stadt
es: Ciudad Subterránea
fr: Ville Souterraine
ru: Подземный город

source: Peri Bacaları
ar: مداخن الجنيات
de: Feenkamine
es: Chimeneas de Hadas
fr: Cheminées de Fée
ru: Феиные камни

source: Eşsiz Deneyimler
ar: تجارب فريدة
de: Einzigartige Erlebnisse
es: Experiencias Únicas
fr: Expériences Uniques
ru: Уникальные впечатления

source: Kapadokya'da Unutulmaz Deneyimler
ar: تجارب لا تُنسى في كابادوكيا
de: Unvergessliche Erlebnisse in Kappadokien
es: Experiencias Inolvidables en Capadocia
fr: Expériences Inoubliables en Cappadoce
ru: Незабываемые впечатления в Каппадокии

source: Güneşin doğuşunu gökyüzünden izleyin
ar: شاهد شروق الشمس من السماء
de: Erleben Sie den Sonnenaufgang aus der Luft
es: Mira el amanecer desde el cielo
fr: Regardez le lever du soleil depuis le ciel
ru: Наблюдайте за восходом солнца с неба

source: Eşsiz vadileri keşfedin
ar: اكتشف الأودية الفريدة
de: Entdecken Sie einzigartige Täler
es: Explora valles únicos
fr: Explorez des vallées uniques
ru: Откройте для себя уникальные долины

source: Büyüleyici peri bacalarını keşfedin
ar: اكتشف مداخن الجنيات الساحرة
de: Entdecken Sie die faszinierenden Feenkamine
es: Descubre las encantadoras chimeneas de hadas
fr: Découvrez les cheminées de fée fascinantes
ru: Исследуйте очаровательные феиные камни

source: Instagram'da Bizi Takip Edin
ar: تابعنا على إنستغرام
de: Folge uns auf Instagram
es: Síguenos en Instagram
fr: Suivez-nous sur Instagram
ru: Подписывайтесь на нас в Instagram

source: Sayfa Bulunamadı - 404
ar: الصفحة غير موجودة - 404
de: Seite nicht gefunden - 404
es: Página No Encontrada - 404
fr: Page Non Trouvée - 404
ru: Страница не найдена - 404

source: Aradığınız Sayfa Bulunamadı
ar: الصفحة التي تبحث عنها غير موجودة
de: Die Seite, nach der Sie suchen, wurde nicht gefunden
es: La Página Que Estás Buscando No Se Puede Encontrar
fr: La Page Que Vous Cherchez est Introuvable
ru: Страница, которую вы ищете, не найдена

source: Üzgünüz, aradığınız sayfaya ulaşılamıyor. Ana sayfaya dönüp tekrar deneyebilirsiniz.
ar: عذرًا، لا يمكن الوصول إلى الصفحة التي تبحث عنها. يمكنك العودة إلى الصفحة الرئيسية والمحاولة مرة أخرى.
de: Es tut uns leid, die Seite, die Sie suchen, ist nicht erreichbar. Sie können zur Startseite zurückkehren und es erneut versuchen.
es: Lo sentimos, no se puede acceder a la página que estás buscando. Puedes regresar a la página de inicio e intentarlo de nuevo.
fr: Désolé, la page que vous recherchez est inaccessible. Vous pouvez revenir à la page d'accueil et essayer à nouveau.
ru: Извините, страница, которую вы ищете, недоступна. Вы можете вернуться на главную страницу и попробовать снова.

source: Ana Sayfaya Dön
ar: العودة إلى الصفحة الرئيسية
de: Zur Startseite zurückkehren
es: Regresar a la Página de Inicio
fr: Retour à la Page d'Accueil
ru: Вернуться на главную страницу

source: Hakkımızda - Patina Cappadocia
ar: عنّا - باتينا كابادوكيا
de: Über uns - Patina Cappadocia
es: Sobre Nosotros - Patina Cappadocia
fr: À Propos - Patina Cappadocia
ru: О нас - Patina Cappadocia

source: Kapadokya'nın Kalbinde Eşsiz Bir Konaklama Deneyimi
ar: تجربة إقامة لا تُنسى في قلب كابادوكيا
de: Ein einzigartiges Aufenthaltserlebnis im Herzen von Kappadokien
es: Una Estancia Única en el Corazón de Capadocia
fr: Une Expérience de Séjour Unique au Cœur de la Cappadoce
ru: Уникальное пребывание в сердце Каппадокии

source: Tarihçemiz
ar: تاريخنا
de: Unsere Geschichte
es: Nuestra Historia
fr: Notre Histoire
ru: Наша история

source: Geleneksel Mimarinin Modern Yorumu
ar: التفسير الحديث للعمارة التقليدية
de: Moderne Interpretation traditioneller Architektur
es: Interpretación Moderna de la Arquitectura Tradicional
fr: Interprétation Moderne de l'Architecture Traditionnelle
ru: Современная интерпретация традиционной архитектуры

source: Uçhisar'ın büyüleyici manzaraları içerisinde yer alan Patina Kapadokya, geleneksel dokuyu ve modern lüksü mükemmel bir uyumla bir araya getiriyor. Taş işçiliğiyle inşa edilen mimarimiz, bölgenin zengin kültürel mirasını yansıtırken, sunduğumuz çağdaş imkanlar size konforlu bir konaklama deneyimi yaşatıyor.
ar: يقع باتينا كابادوكيا بين المناظر الخلابة لمدينة أوتشيسار، حيث يدمج بشكل مثالي النسيج التقليدي والفخامة الحديثة. تعكس معمارنا المبني من الحجارة التراث الثقافي الغني للمنطقة، بينما توفر خدماتنا الحديثة تجربة إقامة مريحة.
de: Patina Cappadocia, gelegen in den faszinierenden Ausblicken von Uçhisar, kombiniert traditionelle Texturen und modernen Luxus in perfekter Harmonie. Unsere Steinarchitektur spiegelt das reiche kulturelle Erbe der Region wider, während unsere modernen Annehmlichkeiten Ihnen ein komfortables Aufenthaltserlebnis bieten.
es: Ubicada entre las impresionantes vistas de Uchisar, Patina Cappadocia combina a la perfección la textura tradicional con el lujo moderno. Nuestra arquitectura construida con trabajos en piedra refleja el rico patrimonio cultural de la región, mientras que nuestras modernas comodidades le ofrecen una estancia cómoda.
fr: Situé parmi les vues fascinantes d'Uçhisar, Patina Cappadoce combine parfaitement la texture traditionnelle et le luxe moderne. Notre architecture construite en pierre reflète le riche héritage culturel de la région, tandis que nos équipements contemporains vous offrent une expérience de séjour confortable.
ru: Patina Cappadocia, расположенный среди захватывающих видов Учхисара, идеально сочетает традиционную текстуру и современную роскошь. Наша архитектура, построенная с использованием каменной кладки, отражает богатое культурное наследие региона, а современные удобства обеспечивают комфортное пребывание.

source: İster doğa ve tarih keşfine çıkmak isteyen maceraperestler, ister huzur arayan çiftler ve aileler için Patina Kapadokya, büyüleyici Kapadokya'yı keşfetmek için mükemmel bir başlangıç noktasıdır.
ar: سواء للمغامرين الذين يتطلعون لاكتشاف الطبيعة والتاريخ، أو الأزواج والعائلات الذين يبحثون عن السلام، يعد باتينا كابادوكيا نقطة انطلاق مثالية لاكتشاف كابادوكيا الساحرة.
de: Ob Abenteurer, die die Natur und Geschichte entdecken möchten, oder Paare und Familien, die nach Ruhe suchen, Patina Cappadocia ist der perfekte Ausgangspunkt, um das bezaubernde Kappadokien zu entdecken.
es: Ya sea para aventureros que desean explorar la naturaleza y la historia, o para parejas y familias que buscan paz, Patina Cappadocia es el punto de partida perfecto para descubrir la mágica Capadocia.
fr: Que ce soit pour les aventuriers souhaitant explorer la nature et l'histoire, ou pour les couples et familles en quête de tranquillité, Patina Cappadoce est le point de départ idéal pour découvrir la magique Cappadoce.

source: Daha Fazla
ar: تعرف أكثر
de: Mehr erfahren
es: Más Información
fr: En Savoir Plus
ru: Узнать больше

source: Misyonumuz
ar: مهمتنا
de: Unsere Mission
es: Nuestra Misión
fr: Notre Mission
ru: Наша миссия

source: Benzersiz Deneyimler Sunuyoruz
ar: نقدم تجارب فريدة
de: Wir bieten einzigartige Erlebnisse
es: Ofrecemos Experiencias Únicas
fr: Nous Offrons des Expériences Uniques
ru: Мы предлагаем уникальные впечатления
