Repository: YusufErem/patina1.1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru

source: Luxury Cave Accommodations
fr: Hébergements Troglodytes de Luxe

source: Turkey Hotel Reviews
es: Reseñas Hoteles Turquía
fr: Avis Hôtels Turquie

source: Turkey Tourism Contact
es: Contacto Turismo Turquía
fr: Contact Tourisme Turquie

source: Popular Turkey Destinations
fr: Destinations Populaires Turquie

source: Cave Honeymoon
ar: جناح العسل الكهفي
de: Höhlen Honeymoon
es: Cueva de Luna de Miel
ru: Пещерный люкс для новобрачных

source: Smart TV
ar: تلفاز ذكي

source: Mini Bar
ar: ميني بار
ru: Мини-бар

source: İster doğa ve tarih keşfine çıkmak isteyen maceraperestler, ister huzur arayan çiftler ve aileler için Patina Kapadokya, büyüleyici Kapadokokya'yı keşfetmek için mükemmel bir başlangıç noktasıdır.
ru: Будь то любители приключений, стремящиеся к изучению природы и истории, или пары и семьи, ищущие покой, Patina Cappadocia — это отличное место для начала знакомства с волшебной Каппадокией.
